
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Importar todas las pistas"; ObjectID = "100487"; */
"100487.title" = "Importar todas las pistas";

/* Class = "NSMenuItem"; title = "Mezcla con estéreo"; ObjectID = "100488"; */
"100488.title" = "Mezcla con estéreo";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100489"; */
"100489.title" = "Audio:";
